tap "boz/repo"
tap "d12frosted/emacs-plus"
tap "datreeio/datree"
tap "derailed/k9s"
tap "derailed/popeye"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "railwaycat/emacsmacport"
tap "robotsandpencils/made"
tap "robscott/tap"
tap "superbrothers/zsh-kubectl-prompt"
brew "antibody"
brew "lz4"
brew "webp"
brew "jpeg-xl"
brew "aom"
brew "argocd"
brew "aria2"
brew "python@3.11"
brew "asciinema"
brew "autoconf"
brew "automake"
brew "aws-iam-authenticator"
brew "docutils"
brew "awscli"
brew "azcopy"
brew "azure-cli"
brew "bat"
brew "bat-extras"
brew "bpytop"
brew "gcc"
brew "btop"
brew "glib"
brew "cairo"
brew "calicoctl"
brew "coreutils"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "cask"
brew "cmake"
brew "cmatrix"
brew "cointop"
brew "cowsay"
brew "csvkit"
brew "ctop"
brew "docker-compose"
brew "eksctl"
brew "exa"
brew "fd"
brew "harfbuzz"
brew "openjpeg"
brew "leptonica"
brew "libass"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fluxctl"
brew "fontforge"
brew "fortune"
brew "fx"
brew "fzf"
brew "gd"
brew "ghostscript"
brew "git"
brew "gitleaks"
brew "glances"
brew "glow"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "pkg-config"
brew "gobject-introspection"
brew "gpgme"
brew "netpbm"
brew "graphviz"
brew "grep"
brew "gron"
brew "guile"
brew "helm"
brew "htop"
brew "pygments"
brew "httpie"
brew "openssl@3"
brew "httping"
brew "httpstat"
brew "ifstat"
brew "iftop"
brew "libheif"
brew "imagemagick"
brew "ipcalc"
brew "iperf"
brew "iperf3"
brew "jless"
brew "jq"
brew "json-c"
brew "kompose"
brew "kubernetes-cli"
brew "krew"
brew "kube-ps1"
brew "kubectx"
brew "kubeseal"
brew "kubie"
brew "kustomize"
brew "libuv"
brew "links"
brew "lnav"
brew "lynx"
brew "markdown"
brew "micro"
brew "minikube"
brew "mtr"
brew "ncdu"
brew "neofetch"
brew "neovim"
brew "netdata"
brew "nghttp2"
brew "nmap"
brew "node"
brew "ossp-uuid"
brew "postgresql@12"
brew "pssh"
brew "pwgen"
brew "pyenv"
brew "tcl-tk"
brew "python-tk@3.11"
brew "rancher-cli"
brew "ripgrep"
brew "rsync"
brew "ruby"
brew "sops"
brew "speedtest-cli"
brew "stern"
brew "stow"
brew "telnet"
brew "testssl"
brew "tfenv"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "todo-txt"
brew "trash"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "yh"
brew "zsh"
brew "zsh-completions"
brew "boz/repo/kail"
brew "d12frosted/emacs-plus/emacs-plus@28", args: ["HEAD", "with-modern-doom3-icon"]
brew "derailed/k9s/k9s"
brew "derailed/popeye/popeye"
brew "johanhaleby/kubetail/kubetail"
brew "robotsandpencils/made/xcodes"
brew "robscott/tap/kube-capacity"
brew "superbrothers/zsh-kubectl-prompt/zsh-kubectl-prompt"
cask "aldente"
cask "chromedriver"
cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-iosevka-aile"
cask "font-iosevka-ss04"
cask "font-jetbrains-mono-nerd-font"
cask "gimp"
cask "iterm2"
cask "karabiner-elements"
cask "keepassxc"
cask "numi"
cask "opera"
cask "powershell"
cask "visual-studio-code"
cask "vlc"
cask "warp"
cask "wireshark"
